label.melotrack = \u041C\u0435\u043B\u0430\u0442\u0440\u044D\u043A
label.index = \u0406\u043D\u0434\u044D\u043A\u0441
label.playground = \u041F\u043B\u044F\u0446\u043E\u045E\u043A\u0430 \u0434\u043B\u044F \u0433\u0443\u043B\u044C\u043D\u0456
label.navigation = \u0420\u0443\u0445
label.main = \u0413\u0430\u043B\u043E\u045E\u043D\u0430\u044F
label.play = \u0413\u0443\u043B\u044F\u0446\u044C
label.game = \u0413\u0443\u043B\u044C\u043D\u044F
label.easy = \u041B\u0451\u0433\u043A\u0430
label.medium = \u0421\u044F\u0440\u044D\u0434\u043D\u0435
label.hard = \u0426\u044F\u0436\u043A\u0430
label.extra = \u042D\u043A\u0441\u0442\u0440\u0430
label.tour = \u0422\u0443\u0440
label.random = \u0412\u044B\u043F\u0430\u0434\u043A\u043E\u0432\u044B
label.song = \u041F\u0435\u0441\u043D\u044F
label.statistic = \u0421\u0442\u0430\u0442\u044B\u0441\u0442\u044B\u043A\u0430
label.common = \u0410\u0433\u0443\u043B\u044C\u043D\u0430\u044F
label.user = \u041A\u0430\u0440\u044B\u0441\u0442\u0430\u043B\u044C\u043D\u0456\u043A\u0430
label.error = \u041F\u0430\u043C\u044B\u043B\u043A\u0430
label.about = \u0410\u0431 \u0441\u0430\u0439\u0446\u0435
label.language = \u041C\u043E\u0432\u0430
label.login = \u0423\u0432\u0430\u0439\u0441\u0446\u0456
label.logout = \u0412\u044B\u0439\u0441\u0446\u0456
label.please_login = \u041A\u0430\u043B\u0456 \u043B\u0430\u0441\u043A\u0430, \u0443\u0432\u0430\u0439\u0434\u0437\u0456\u0446\u0435
label.username = \u0406\u043C\u044F \u043A\u0430\u0440\u044B\u0441\u0442\u0430\u043B\u044C\u043D\u0456\u043A\u0430
label.password = \u041F\u0430\u0440\u043E\u043B\u044C
label.sign_in = \u0423\u0432\u0430\u0439\u0441\u0446\u0456
label.sign_up = \u0417\u0430\u0440\u044D\u0433\u0456\u0441\u0442\u0440\u044B\u0440\u0430\u0432\u0430\u0446\u0446\u0430
label.upload=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430
label.uploaded = \u0417\u0430\u0433\u0440\u0443\u0436\u0430\u043D\u0430
label.failed=\u041F\u0430\u043C\u044B\u043B\u043A\u0430
label.file = \u0424\u0430\u0439\u043B
label.genre = \u0416\u0430\u043D\u0440
label.album = \u0410\u043B\u044C\u0431\u043E\u043C
label.date = \u0414\u0430\u0442\u0430
label.information = \u0406\u043D\u0444\u0430\u0440\u043C\u0430\u0446\u044B\u044F
label.time = \u0427\u0430\u0441
label.musician = \u0412\u044B\u043A\u0430\u043D\u0430\u0432\u0435\u0446
label.title = \u041D\u0430\u0437\u0432\u0430
label.city = \u0413\u043E\u0440\u0430\u0434
label.original = \u0410\u0440\u044B\u0433\u0456\u043D\u0430\u043B
label.cover = \u041A\u0430\u0432\u0435\u0440
label.plagiate = \u041F\u043B\u0430\u0433\u0456\u044F\u0442
label.text = \u0422\u044D\u043A\u0441\u0442
label.music = \u041C\u0443\u0437\u044B\u043A\u0430
label.result = \u0412\u044B\u043D\u0456\u043A
label.total = \u0410\u0433\u0443\u043B\u044C\u043D\u044B
label.belarussian = \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u043A\u0456
label.cities = \u0413\u0430\u0440\u0430\u0434\u0430
label.covers = \u041A\u0430\u0432\u0435\u0440\u044B
label.plagiarism = \u041F\u043B\u0430\u0433\u0456\u044F\u0442
label.solo = \u0421\u043E\u043B\u0430
label.whistling = \u0421\u0432\u0456\u0441\u0446\u044F\u0447\u044B
label.metal = \u041C\u0435\u0442\u0430\u043B
button.to_main = \u041D\u0430 \u0433\u0430\u043B\u043E\u045E\u043D\u0443\u044E
button.start = \u041F\u0430\u0447\u0430\u0446\u044C
button.submit = \u0410\u0434\u043F\u0440\u0430\u0432\u0456\u0446\u044C
button.next = \u041D\u0430\u0441\u0442\u0443\u043F\u043D\u044B
text.rules = \u041F\u0430\u0437\u043D\u0430\u0447\u0430\u043D\u044B\u044F \u045E \u0437\u0430\u0434\u0430\u043D\u043D\u0456 \u043A\u0430\u0442\u044D\u0433\u043E\u0440\u044B\u0456 \u0442\u0440\u044D\u0431\u0430 \u0434\u0430\u043A\u043B\u0430\u0434\u043D\u0430 \u0437\u0430\u043F\u043E\u045E\u043D\u0456\u0446\u044C \u045E \u0430\u0434\u043F\u0430\u0432\u0435\u0434\u043D\u044B\u0445 \u043F\u0430\u043B\u044F\u0445. \u0414\u043B\u044F \u0433\u044D\u0442\u0430\u0433\u0430 \u0434\u0430\u0434\u0437\u0435\u043D\u044B \u043C\u0443\u0437\u044B\u0447\u043D\u044B\u044F \u045E\u0440\u044B\u045E\u043A\u0456 \u043F\u0440\u0430\u0446\u044F\u0433\u043B\u0430\u0441\u0446\u044E \u045E 10 \u0441\u0435\u043A\u0443\u043D\u0434, \u044F\u043A\u0456 \u043C\u043E\u0436\u043D\u0430 \u043F\u0440\u0430\u0441\u043B\u0443\u0445\u0430\u0446\u044C 2 \u0440\u0430\u0437\u044B. \u041D\u0430 \u043F\u0440\u0430\u0445\u043E\u0434\u0436\u0430\u043D\u043D\u0435 \u0442\u0443\u0440\u0430 \u0430\u0434\u0432\u0435\u0434\u0437\u0435\u043D\u0430:
text.minutes = \u0445\u0432\u0456\u043B\u0456\u043D
text.random = \u041D\u0435\u0430\u0431\u0445\u043E\u0434\u043D\u0430 \u0430\u0434\u0433\u0430\u0434\u0430\u0446\u044C \u043D\u0430\u0437\u0432\u0443 \u043A\u0430\u043C\u043F\u0430\u0437\u0456\u0446\u044B\u0456 \u0456 \u0432\u044B\u043A\u0430\u043D\u0430\u045E\u0446\u0430.
text.belarussian = \u041D\u0435\u0430\u0431\u0445\u043E\u0434\u043D\u0430 \u0430\u0434\u0433\u0430\u0434\u0430\u0446\u044C \u043D\u0430\u0437\u0432\u0443 \u043A\u0430\u043C\u043F\u0430\u0437\u0456\u0446\u044B\u0456 \u0456 \u0432\u044B\u043A\u0430\u043D\u0430\u045E\u0446\u0430 \u0440\u043E\u0434\u0430\u043C \u0437 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u0456.
text.cities = \u041D\u0435\u0430\u0431\u0445\u043E\u0434\u043D\u0430 \u0430\u0434\u0433\u0430\u0434\u0430\u0446\u044C \u043D\u0430\u0437\u0432\u0443 \u043A\u0430\u043C\u043F\u0430\u0437\u0456\u0446\u044B\u0456, \u0432\u044B\u043A\u0430\u043D\u0430\u045E\u0446\u0430 \u0456 \u043D\u0430\u0437\u0432\u0443 \u0433\u043E\u0440\u0430\u0434\u0430, \u0430\u0431 \u044F\u043A\u0456\u043C \u0437\u0433\u0430\u0434\u0432\u0430\u0435\u0446\u0446\u0430 \u045E \u0442\u044D\u043A\u0441\u0446\u0435.
text.covers = \u041D\u0435\u0430\u0431\u0445\u043E\u0434\u043D\u0430 \u0430\u0434\u0433\u0430\u0434\u0430\u0446\u044C \u043D\u0430\u0437\u0432\u0443 \u043A\u0430\u043C\u043F\u0430\u0437\u0456\u0446\u044B\u0456, \u0432\u044B\u043A\u0430\u043D\u0430\u045E\u0446\u0430 \u0456 \u0432\u044B\u043A\u0430\u043D\u0430\u045E\u0446\u0430 \u043A\u0430\u0432\u0435\u0440\u0430 \u0433\u044D\u0442\u0430\u0439 \u043A\u0430\u043C\u043F\u0430\u0437\u0456\u0446\u044B\u0456.
text.plagiarism = \u041D\u0435\u0430\u0431\u0445\u043E\u0434\u043D\u0430 \u0430\u0434\u0433\u0430\u0434\u0430\u0446\u044C \u043D\u0430\u0437\u0432\u0443 \u0430\u0440\u044B\u0433\u0456\u043D\u0430\u043B\u044C\u043D\u0430\u0439 \u043A\u0430\u043C\u043F\u0430\u0437\u0456\u0446\u044B\u0456, \u0430\u0440\u044B\u0433\u0456\u043D\u0430\u043B\u044C\u043D\u0430\u0433\u0430 \u0432\u044B\u043A\u0430\u043D\u0430\u045E\u0446\u0430, \u043D\u0430\u0437\u0432\u0443 \u043A\u0430\u043C\u043F\u0430\u0437\u0456\u0446\u044B\u0456 \u043F\u043B\u0430\u0433\u0456\u044F\u0442\u0430 \u0456 \u0432\u044B\u043A\u0430\u043D\u0430\u045E\u0446\u0430 \u043F\u043B\u0430\u0433\u0456\u044F\u0442\u0430.
text.rockprivet = \u041D\u0435\u0430\u0431\u0445\u043E\u0434\u043D\u0430 \u0430\u0434\u0433\u0430\u0434\u0430\u0446\u044C \u0432\u044B\u043A\u0430\u043D\u0430\u045E\u0446\u0430 \u0456 \u043D\u0430\u0437\u0432\u0443 \u043A\u0430\u043C\u043F\u0430\u0437\u0456\u0446\u044B\u0456, \u0437 \u044F\u043A\u043E\u0439 \u0443\u0437\u044F\u0442\u044B \u0442\u044D\u043A\u0441\u0442, \u0430 \u0442\u0430\u043A\u0441\u0430\u043C\u0430 \u0432\u044B\u043A\u0430\u043D\u0430\u045E\u0446\u0430 \u0456 \u043D\u0430\u0437\u0432\u0443 \u043A\u0430\u043C\u043F\u0430\u0437\u0456\u0446\u044B\u0456, \u0430\u0434\u043A\u0443\u043B\u044C \u045E\u0437\u044F\u0442\u0430 \u043C\u0443\u0437\u044B\u043A\u0430.
text.solo = \u041D\u0435\u0430\u0431\u0445\u043E\u0434\u043D\u0430 \u0430\u0434\u0433\u0430\u0434\u0430\u0446\u044C \u043D\u0430\u0437\u0432\u0443 \u043A\u0430\u043C\u043F\u0430\u0437\u0456\u0446\u044B\u0456 \u0456 \u0432\u044B\u043A\u0430\u043D\u0430\u045E\u0446\u0430 \u043F\u0430 \u0441\u043E\u043B\u0430.
text.whistling = \u041D\u0435\u0430\u0431\u0445\u043E\u0434\u043D\u0430 \u0430\u0434\u0433\u0430\u0434\u0430\u0446\u044C \u043D\u0430\u0437\u0432\u0443 \u043A\u0430\u043C\u043F\u0430\u0437\u0456\u0446\u044B\u0456 \u0456 \u0432\u044B\u043A\u0430\u043D\u0430\u045E\u0446\u0430 \u043F\u0430 \u0441\u0432\u0456\u0441\u0442\u0443.
label.rockprivet=\u0420\u041E\u041A\u041F\u042B\u0412\u0406\u0422\u0410\u041D\u041D\u0415
text.description=\u041C\u0435\u043B\u043E\u0442\u0440\u0435\u043A - \u0433\u044D\u0442\u0430 \u043C\u0443\u0437\u044B\u0447\u043D\u0430\u044F \u0456\u043D\u0442\u044D\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u0430\u044F \u0432\u0456\u043A\u0442\u0430\u0440\u044B\u043D\u0430 \u044F\u043A\u0430\u044F \u043F\u0440\u0430\u0434\u0441\u0442\u0430\u045E\u043B\u044F\u0435 \u0433\u0443\u043B\u044C\u0446\u0443 \u043C\u0430\u0433\u0447\u044B\u043C\u0430\u0441\u0446\u044C \u043F\u0440\u0430\u0432\u0435\u0440\u044B\u0446\u044C \u0441\u0432\u0430\u044E \u044D\u0440\u0443\u0434\u044B\u0446\u044B\u044E \u045E \u0433\u0430\u043B\u0456\u043D\u0435 \u043C\u0443\u0437\u044B\u043A\u0456. \u0423 \u0432\u0456\u043A\u0442\u0430\u0440\u044B\u043D\u0435 \u043F\u0440\u0430\u0434\u0441\u0442\u0430\u045E\u043B\u0435\u043D\u044B \u0440\u043E\u0437\u043D\u044B\u044F \u0432\u0456\u0434\u044B, \u0441\u0442\u044B\u043B\u0456 \u0456 \u043D\u0430\u043F\u0440\u0430\u043C\u043A\u0456 \u043C\u0443\u0437\u044B\u043A\u0456, \u0442\u0430\u043A \u0448\u0442\u043E \u043B\u044E\u0431\u044B \u0433\u0443\u043B\u0435\u0446 \u0437\u043C\u043E\u0436\u0430 \u0441\u0443\u0441\u0442\u0440\u044D\u0446\u044C \u0441\u0432\u0430\u044E \u043B\u044E\u0431\u0456\u043C\u044B \u0436\u0430\u043D\u0440. \u041D\u0430\u0437\u0432\u044B \u043A\u0430\u043C\u043F\u0430\u0437\u0456\u0446\u044B\u0439, \u0432\u044B\u043A\u0430\u043D\u0430\u045E\u0446\u0430\u045E, \u0430 \u0442\u0430\u043A\u0441\u0430\u043C\u0430 \u0432\u0435\u0440\u0441\u0456\u0456 \u043C\u0443\u0437\u044B\u0447\u043D\u044B\u0445 \u043A\u0430\u043C\u043F\u0430\u0437\u0456\u0446\u044B\u0439, \u044F\u043A\u0456\u044F \u0432\u044B\u043A\u0430\u0440\u044B\u0441\u0442\u043E\u045E\u0432\u0430\u044E\u0446\u0446\u0430 \u045E \u0432\u0456\u043A\u0442\u0430\u0440\u044B\u043D\u0435, \u0437'\u044F\u045E\u043B\u044F\u044E\u0446\u0446\u0430 \u043D\u0430\u0439\u0431\u043E\u043B\u044C\u0448 \u0440\u0430\u0441\u043F\u0430\u045E\u0441\u044E\u0434\u0436\u0430\u043D\u044B\u043C\u0456 \u045E \u0433\u043B\u0430\u0431\u0430\u043B\u044C\u043D\u0430\u0439 \u0441\u0435\u0442\u0446\u044B (\u0430\u0441\u043D\u043E\u045E\u043D\u0430\u044F \u043A\u0440\u044B\u043D\u0456\u0446\u0430 https://www.google.ru) \u0456 \u043F\u0440\u0430\u0434\u0441\u0442\u0430\u045E\u043B\u0435\u043D\u044B \u045E \u0433\u0443\u043B\u044C\u043D\u0456 \u043D\u0430 \u043C\u043E\u0432\u0435 \u0432\u044B\u043A\u0430\u043D\u0430\u045E\u0446\u044B.\n\u0406\u0441\u043D\u0443\u0435 2 \u0440\u044D\u0436\u044B\u043C\u0430 \u0432\u0456\u043A\u0442\u0430\u0440\u044B\u043D\u044B: "\u0412\u044B\u043F\u0430\u0434\u043A\u043E\u0432\u044B \u0442\u0443\u0440" \u0456 "\u0413\u0443\u043B\u044C\u043D\u044F". \u041D\u0435\u0437\u0430\u0440\u044D\u0433\u0456\u0441\u0442\u0440\u0430\u0432\u0430\u043D\u044B\u044F \u0433\u0443\u043B\u044C\u0446\u044B \u043C\u043E\u0433\u0443\u0446\u044C \u0433\u0443\u043B\u044F\u0446\u044C \u0443 \u0440\u044D\u0436\u044B\u043C\u0435 \u0432\u044B\u043F\u0430\u0434\u043A\u043E\u0432\u0430\u0433\u0430 \u0442\u0443\u0440\u0430 \u0431\u0435\u0437 \u0430\u0431\u043C\u0435\u0436\u0430\u0432\u0430\u043D\u043D\u044F\u045E, \u0430\u043B\u0435 \u0430\u0441\u0442\u0430\u0442\u043D\u0456\u044F \u0444\u0443\u043D\u043A\u0446\u044B\u0456 (\u0440\u044D\u0436\u044B\u043C "\u0413\u0443\u043B\u044C\u043D\u044F", \u043F\u0440\u0430\u0433\u043B\u044F\u0434 \u0430\u0441\u0430\u0431\u0456\u0441\u0442\u0430\u0439 \u0456 \u0430\u0433\u0443\u043B\u044C\u043D\u0430\u0439 \u0441\u0442\u0430\u0442\u044B\u0441\u0442\u044B\u043A\u0456) \u0431\u0443\u0434\u0443\u0446\u044C \u043D\u0435\u0434\u0430\u0441\u0442\u0443\u043F\u043D\u044B\u044F. \u0414\u043B\u044F \u0442\u0430\u0433\u043E, \u043A\u0430\u0431 \u0432\u044B\u043A\u0430\u0440\u044B\u0441\u0442\u043E\u045E\u0432\u0430\u0446\u044C \u0440\u044D\u0436\u044B\u043C "\u0413\u0443\u043B\u044C\u043D\u044F" \u0430\u0431\u043E \u043F\u0430\u0433\u043B\u044F\u0434\u0437\u0435\u0446\u044C \u0441\u0442\u0430\u0442\u044B\u0441\u0442\u044B\u043A\u0443 \u043D\u0435\u0430\u0431\u0445\u043E\u0434\u043D\u0430 \u0437\u0430\u0440\u044D\u0433\u0456\u0441\u0442\u0440\u0430\u0432\u0430\u0446\u0446\u0430 \u043D\u0430\u0446\u0456\u0441\u043D\u0443\u045E\u0448\u044B \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 "\u0423\u0432\u0430\u0439\u0441\u044C\u0446\u0456".
text.game=\u0420\u044D\u0436\u044B\u043C "\u0413\u0443\u043B\u044C\u043D\u044F" \u043F\u0430\u0434\u0430\u0435 \u0433\u0443\u043B\u044C\u0446\u0443 \u043C\u0430\u0433\u0447\u044B\u043C\u0430\u0441\u0446\u044C \u0437\u0433\u0443\u043B\u044F\u0446\u044C 3 \u043F\u0430\u0434\u0440\u044B\u0445\u0442\u0430\u0432\u0430\u043D\u044B\u0445 \u0442\u0443\u0440\u0430 \u0437\u0430\u043F\u0430\u0440, \u0430\u0442\u0440\u044B\u043C\u0430\u043D\u044B\u044F \u0432\u044B\u043D\u0456\u043A\u0456 \u0431\u0443\u0434\u0443\u0446\u044C \u0437\u0430\u043D\u0435\u0441\u0435\u043D\u044B \u045E \u0441\u0442\u0430\u0442\u044B\u0441\u0442\u044B\u043A\u0443 \u0433\u0443\u043B\u044C\u0446\u0430. \u041F\u0440\u044B \u043F\u0435\u0440\u0430\u043F\u044B\u043D\u0435\u043D\u043D\u0456 \u0433\u0443\u043B\u044C\u043D\u0456 \u0432\u044B\u043D\u0456\u043A\u0456 \u043F\u0430 \u043D\u044F\u0432\u044B\u043A\u0430\u043D\u0430\u043D\u044B\u043C \u0456 \u043D\u044F\u0441\u043A\u043E\u043D\u0447\u0430\u043D\u044B\u044F \u0442\u0443\u0440\u0430\u043C \u0431\u0443\u0434\u0437\u0435 \u0430\u043F\u0443\u0431\u043B\u0456\u043A\u0430\u0432\u0430\u043D\u0430\u044F \u045E \u0430\u0434\u043A\u0440\u044B\u0442\u044B\u043C \u0441\u0442\u0430\u0442\u044B\u0441\u0442\u044B\u043A\u0443. \u0413\u0443\u043B\u044C\u043D\u044F \u0430\u0434\u0431\u044B\u0432\u0430\u0435\u0446\u0446\u0430 \u043F\u0430\u044D\u0442\u0430\u043F\u043D\u0430: "\u041F\u0430\u0434\u0440\u044B\u0445\u0442\u043E\u045E\u043A\u0430 \u0442\u0443\u0440\u0430", "\u041F\u0440\u0430\u0439\u0433\u0440\u0430\u0432\u0430\u043D\u043D\u0435 \u0442\u0443\u0440\u0430", "\u0410\u0437\u043D\u0430\u044F\u043C\u043B\u0435\u043D\u043D\u0435 \u0437 \u0432\u044B\u043D\u0456\u043A\u0430\u043C\u0456". \u041D\u0430 \u044D\u0442\u0430\u043F\u0435 "\u041F\u0430\u0434\u0440\u044B\u0445\u0442\u043E\u045E\u043A\u0430 \u0442\u0443\u0440\u0430" \u0433\u0443\u043B\u0435\u0446 \u0437\u043D\u0430\u0451\u043C\u044F\u0446\u044C \u0437 \u0437\u0430\u0434\u0430\u043D\u043D\u0435\u043C (\u0443 \u043F\u0435\u0440\u0448\u044B\u043C \u0433\u0443\u043B\u044C\u043D\u044F\u0432\u044B\u043C \u0442\u0443\u0440\u044B \u0451\u043D \u043C\u0430\u0435 \u043C\u0430\u0433\u0447\u044B\u043C\u0430\u0441\u0446\u044C \u043F\u0430\u043A\u0456\u043D\u0443\u0446\u044C \u0433\u0443\u043B\u044C\u043D\u044E \u0431\u0435\u0437 \u0437\u0430\u0445\u0430\u0432\u0430\u043D\u043D\u044F \u0441\u0442\u0430\u0442\u044B\u0441\u0442\u044B\u043A\u0456, \u0443 \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u044B\u0445 \u0442\u0443\u0440\u0430\u0445 \u0441\u0442\u0430\u0442\u044B\u0441\u0442\u044B\u043A\u0430 \u0431\u0443\u0434\u0437\u0435 \u0437\u0430\u0445\u0430\u0432\u0430\u043D\u0430) \u0456 \u043F\u0430 \u043D\u0430\u0446\u0456\u0441\u043A\u0443 \u043A\u043D\u043E\u043F\u043A\u0456 "\u0421\u0442\u0430\u0440\u0442" \u043F\u0435\u0440\u0430\u0445\u043E\u0434\u0437\u0456\u0446\u044C \u043D\u0430 \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u044B \u044D\u0442\u0430\u043F. \u041D\u0430 \u044D\u0442\u0430\u043F\u0435 "\u041F\u0440\u0430\u0439\u0433\u0440\u0430\u0432\u0430\u043D\u043D\u0435 \u0442\u0443\u0440\u0430" \u0433\u0443\u043B\u044C\u0446\u0443 \u043D\u0435\u0430\u0431\u0445\u043E\u0434\u043D\u0430 \u0432\u044B\u043A\u0430\u043D\u0430\u0446\u044C \u0437\u0430\u0434\u0430\u043D\u043D\u0435 \u0442\u0443\u0440\u0430 \u0437\u0430 \u0430\u0434\u0432\u0435\u0434\u0437\u0435\u043D\u0430\u0435 \u0447\u0430\u0441 (\u0442\u0430\u0439\u043C\u0435\u0440 \u0430\u0434\u043B\u0456\u0447\u0432\u0430\u0435 \u0447\u0430\u0441 \u0456 \u043F\u0430 \u0437\u0430\u043A\u0430\u043D\u0447\u044D\u043D\u043D\u0456 \u0430\u045E\u0442\u0430\u043C\u0430\u0442\u044B\u0447\u043D\u0430 \u043F\u0435\u0440\u0430\u0441\u044B\u043B\u0430\u0435 \u0433\u0443\u043B\u044C\u0446\u0430 \u043D\u0430 \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u044B \u044D\u0442\u0430\u043F), \u043F\u0440\u044B \u043D\u0430\u0446\u0456\u0441\u043A\u0443 \u043A\u043D\u043E\u043F\u043A\u0456 "\u0410\u0434\u043F\u0440\u0430\u0432\u0456\u0446\u044C" \u0430\u0434\u043A\u0430\u0437\u044B \u0430\u0434\u043F\u0440\u0430\u045E\u043B\u044F\u044E\u0446\u0446\u0430 \u043D\u0430 \u043F\u0440\u0430\u0432\u0435\u0440\u043A\u0443 \u0456 \u0433\u0443\u043B\u0435\u0446 \u043F\u0435\u0440\u0430\u0445\u043E\u0434\u0437\u0456\u0446\u044C \u0434\u0430 \u043D\u0430\u0441\u0442\u0443\u043F\u043D\u0430\u0433\u0430 \u044D\u0442\u0430\u043F\u0443. \u0423 \u0437\u0430\u043A\u043B\u044E\u0447\u043D\u044B\u043C \u044D\u0442\u0430\u043F\u0435 \u0442\u0443\u0440\u0430 "\u0410\u0437\u043D\u0430\u044F\u043C\u043B\u0435\u043D\u043D\u0435 \u0437 \u0432\u044B\u043D\u0456\u043A\u0430\u043C\u0456" \u0433\u0443\u043B\u044C\u0446\u0443 \u0434\u044D\u043C\u0430\u043D\u0441\u0442\u0440\u0443\u044E\u0446\u0446\u0430 \u043F\u0440\u0430\u0432\u0456\u043B\u044C\u043D\u044B\u044F \u0430\u0434\u043A\u0430\u0437\u044B \u0456 \u0430\u0442\u0440\u044B\u043C\u0430\u043D\u044B \u0432\u044B\u043D\u0456\u043A. \u0423\u0441\u0435 \u0442\u0443\u0440\u044B \u043F\u0440\u0430\u0445\u043E\u0434\u0437\u044F\u0446\u044C \u043F\u0430 \u0430\u043F\u0456\u0441\u0430\u043D\u044B\u043C \u0440\u044D\u0433\u043B\u0430\u043C\u0435\u043D\u0442\u0430\u043C \u0456 \u045E \u0430\u043F\u043E\u0448\u043D\u0456\u043C \u044D\u0442\u0430\u043F\u0435 \u043A\u0430\u043D\u0447\u0430\u0442\u043A\u043E\u0432\u0430\u0433\u0430 \u0442\u0443\u0440\u0430 \u0433\u0443\u043B\u044C\u0446\u0443 \u043F\u0440\u0430\u043F\u0430\u043D\u0443\u0435\u0446\u0446\u0430 \u043F\u0435\u0440\u0430\u0445\u043E\u0434 \u0434\u0430 \u043F\u0440\u0430\u0433\u043B\u044F\u0434\u0443 \u0441\u0442\u0430\u0442\u044B\u0441\u0442\u044B\u043A\u0456 \u0430\u0431\u043E \u0432\u044B\u0445\u0430\u0434 \u043D\u0430 \u0433\u0430\u043B\u043E\u045E\u043D\u0443\u044E \u0441\u0442\u0430\u0440\u043E\u043D\u043A\u0443.
text.tour=\u0420\u044D\u0436\u044B\u043C "\u0412\u044B\u043F\u0430\u0434\u043A\u043E\u0432\u044B \u0442\u0443\u0440" \u043F\u0430\u0434\u0430\u0435 \u0433\u0443\u043B\u044C\u0446\u0443 \u043C\u0430\u0433\u0447\u044B\u043C\u0430\u0441\u0446\u044C \u0437\u0433\u0443\u043B\u044F\u0446\u044C \u0442\u0443\u0440 \u0437 \u043A\u0430\u043C\u043F\u0430\u0437\u0456\u0446\u044B\u044F\u043C\u0456 \u043F\u0430\u0434\u0430\u0431\u0440\u0430\u043D\u044B\u043C\u0456 \u0432\u044B\u043F\u0430\u0434\u043A\u043E\u0432\u044B\u043C \u0447\u044B\u043D\u0430\u043C \u0431\u0435\u0437 \u0437\u0430\u043D\u044F\u0441\u0435\u043D\u043D\u044F \u0432\u044B\u043D\u0456\u043A\u0430\u045E \u0443 \u0441\u0442\u0430\u0442\u044B\u0441\u0442\u044B\u043A\u0443. \u041F\u0440\u0430\u0439\u0433\u0440\u0430\u0432\u0430\u043D\u043D\u0435 \u0430\u0434\u0431\u044B\u0432\u0430\u0435\u0446\u0446\u0430 \u0442\u0430\u043A\u0456\u043C \u0436\u0430 \u0447\u044B\u043D\u0430\u043C \u044F\u043A \u0456 \u045E \u0440\u044D\u0436\u044B\u043C\u0435 "\u0413\u0443\u043B\u044C\u043D\u044F".
text.specification_start=\u0423 \u043A\u043E\u0436\u043D\u044B\u043C \u0442\u0443\u0440\u044B \u0433\u0443\u043B\u044C\u0446\u0443 \u043F\u0440\u0430\u0434\u0430\u0441\u0442\u0430\u045E\u043B\u044F\u044E\u0446\u0446\u0430 \u043F\u043B\u044D\u0435\u0440\u044B \u0434\u043B\u044F \u043C\u0443\u0437\u044B\u0447\u043D\u044B\u0445 \u043A\u0430\u043C\u043F\u0430\u0437\u0456\u0446\u044B\u0439 \u0456 \u043F\u0430\u043B\u0456 \u045E\u0432\u043E\u0434\u0443:
text.specification_end=\u0413\u0443\u043B\u0435\u0446 \u043C\u043E\u0436\u0430 \u043F\u0440\u0430\u0441\u043B\u0443\u0445\u0430\u0446\u044C \u0443\u0440\u044B\u0432\u0430\u043A \u0437 \u043C\u0443\u0437\u044B\u0447\u043D\u0430\u0439 \u043A\u0430\u043C\u043F\u0430\u0437\u0456\u0446\u044B\u0456 \u0434\u0430\u045E\u0436\u044B\u043D\u0451\u0439 \u0443 10 \u0441\u0435\u043A\u0443\u043D\u0434 2 \u0440\u0430\u0437\u044B, \u043F\u0430\u0441\u043B\u044F \u0447\u0430\u0433\u043E \u043F\u043B\u044D\u0435\u0440 \u0431\u043B\u0430\u043A\u0443\u0435\u0446\u0446\u0430 \u0434\u0430 \u043F\u0435\u0440\u0430\u0445\u043E\u0434\u0443 \u0442\u0443\u0440\u0430 \u045E \u044D\u0442\u0430\u043F "\u0410\u0437\u043D\u0430\u044F\u043C\u043B\u0435\u043D\u043D\u0435 \u0437 \u0432\u044B\u043D\u0456\u043A\u0430\u043C\u0456", \u0434\u0437\u0435 \u0437 \u043F\u043B\u044D\u0435\u0440\u0430 \u0437\u0434\u044B\u043C\u0430\u0435\u0446\u0446\u0430 \u0431\u043B\u0430\u043A\u0430\u0432\u0430\u043D\u043D\u0435 \u0456 \u0433\u0443\u043B\u0435\u0446 \u043C\u043E\u0436\u0430 \u043F\u0440\u0430\u0441\u043B\u0443\u0445\u043E\u045E\u0432\u0430\u0446\u044C \u043A\u0430\u043C\u043F\u0430\u0437\u0456\u0446\u044B\u044E \u0431\u0435\u0437 \u0430\u0431\u043C\u0435\u0436\u0430\u0432\u0430\u043D\u043D\u044F\u045E.
label.input=\u041F\u043E\u043B\u0435 \u045E\u0432\u043E\u0434\u0443
text.upload_song=\u0414\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0456 \u043D\u0435\u0430\u0431\u0445\u043E\u0434\u043D\u0430 \u0437\u0430\u043F\u043E\u045E\u043D\u0456\u0446\u044C \u0430\u0431\u0430\u0432\u044F\u0437\u043A\u043E\u0432\u044B\u044F \u043F\u0430\u043B\u0456: "\u0412\u044B\u043A\u0430\u043D\u0430\u045E\u0446\u0430", "\u041D\u0430\u0437\u0432\u0430" \u0456 "\u0424\u0430\u0439\u043B". \u041D\u0435\u043E\u0431\u0437\u044F\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043F\u0430\u043B\u0456: "\u0416\u0430\u043D\u0440", "\u0410\u043B\u044C\u0431\u043E\u043C", "\u0414\u0430\u0442\u0430", "\u0406\u043D\u0444\u0430\u0440\u043C\u0430\u0446\u044B\u044F" \u043C\u043E\u0433\u0443\u0446\u044C \u0431\u044B\u0446\u044C \u043F\u0443\u0441\u0442\u044B\u043C\u0456. \u0414\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0456 \u043D\u0435\u0430\u0431\u0445\u043E\u0434\u043D\u0430 \u043D\u0430\u0446\u0456\u0441\u043D\u0443\u0446\u044C \u043A\u043D\u043E\u043F\u043A\u0443 "\u0410\u0434\u043F\u0440\u0430\u0432\u0456\u0446\u044C". \u0412\u044B\u043D\u0456\u043A \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0456: "\u041F\u0435\u0441\u043D\u044F \u0417\u0430\u0433\u0440\u0443\u0436\u0430\u043D\u0430" \u0446\u0456 "\u041F\u0430\u043C\u044B\u043B\u043A\u0430" \u0431\u0443\u0434\u0437\u0435 \u0430\u0434\u043B\u044E\u0441\u0442\u0440\u0430\u0432\u0430\u043D\u044B \u045E \u0441\u0442\u0430\u0442\u0443\u0441\u0435 \u0437\u0432\u0435\u0440\u0445\u0443.\n\u0410\u0431\u043C\u0435\u0436\u0430\u0432\u0430\u043D\u043D\u0456: "\u0412\u044B\u043A\u0430\u043D\u0430\u045E\u0446\u0430", "\u041D\u0430\u0437\u0432\u0430", "\u0416\u0430\u043D\u0440", "\u0410\u043B\u044C\u0431\u043E\u043C" \u043F\u0430\u0432\u0456\u043D\u043D\u044B \u045E\u0442\u0440\u044B\u043C\u043B\u0456\u0432\u0430\u0446\u044C \u0434\u0430 45, \u0430 "\u0406\u043D\u0444\u0430\u0440\u043C\u0430\u0446\u044B\u044F" - \u0434\u0430 65000 \u043B\u0456\u0442\u0430\u0440\u043D\u044B\u0445 \u0456 \u043B\u0456\u0447\u0431\u0430\u0432\u044B\u0445 \u0437\u043D\u0430\u043A\u0430\u045E. "\u0414\u0430\u0442\u0430" \u043F\u0430\u0432\u0456\u043D\u043D\u0430 \u045E\u0442\u0440\u044B\u043C\u043B\u0456\u0432\u0430\u0446\u044C \u0433\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0443 \u044F\u043A\u0456 \u0441\u043A\u043B\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u0437 4 \u043B\u0456\u0447\u0431\u0430\u045E. "\u0424\u0430\u0439\u043B" \u043F\u0430\u0432\u0456\u043D\u0435\u043D \u0431\u044B\u0446\u044C \u0437 \u043F\u0430\u0448\u044B\u0440\u044D\u043D\u043D\u0435\u043C .mp3 \u0456 \u043F\u0430\u043C\u0435\u0440\u0430\u043C \u0434\u0430 16 \u041C\u0431.
label.status=\u0421\u0442\u0430\u0442\u0443\u0441
text.upload_tour=\u0414\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0456 \u043D\u0435\u0430\u0431\u0445\u043E\u0434\u043D\u0430 \u0437\u0430\u043F\u043E\u045E\u043D\u0456\u0446\u044C \u0430\u0431\u0430\u0432\u044F\u0437\u043A\u043E\u0432\u044B\u044F \u043F\u0430\u043B\u0456: "\u041D\u0430\u0437\u0432\u0430 \u0442\u0443\u0440\u0430", "\u041F\u0435\u0441\u043D\u044F", "\u0427\u0430\u0441". \u0414\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0456 \u043D\u0435\u0430\u0431\u0445\u043E\u0434\u043D\u0430 \u043D\u0430\u0446\u0456\u0441\u043D\u0443\u0446\u044C \u043A\u043D\u043E\u043F\u043A\u0443 "\u0410\u0434\u043F\u0440\u0430\u0432\u0456\u0446\u044C". \u0412\u044B\u043D\u0456\u043A \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0456: "\u0422\u0443\u0440 \u0417\u0430\u0433\u0440\u0443\u0436\u0430\u043D\u0430" \u0446\u0456 "\u041F\u0430\u043C\u044B\u043B\u043A\u0430" \u0431\u0443\u0434\u0437\u0435 \u0430\u0434\u043B\u044E\u0441\u0442\u0440\u0430\u0432\u0430\u043D\u044B \u045E \u0441\u0442\u0430\u0442\u0443\u0441\u0435 \u0437\u0432\u0435\u0440\u0445\u0443.\n\u041E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F: "\u041D\u0430\u0437\u0432\u0430 \u0442\u0443\u0440\u0430" \u043F\u0430\u0432\u0456\u043D\u043D\u044B \u045E\u0442\u0440\u044B\u043C\u043B\u0456\u0432\u0430\u0446\u044C \u0430\u0434 1 \u0434\u0430 45 \u043B\u0456\u0442\u0430\u0440\u043D\u044B\u0445 \u0430\u0431\u043E \u043B\u0456\u0447\u0431\u0430\u0432\u044B\u0445 \u0437\u043D\u0430\u043A\u0430\u045E. "\u0427\u0430\u0441" \u043F\u0430\u0432\u0456\u043D\u043D\u0430 \u045E\u0442\u0440\u044B\u043C\u043B\u0456\u0432\u0430\u0446\u044C \u043A\u043E\u043B\u044C\u043A\u0430\u0441\u0446\u044C \u0445\u0432\u0456\u043B\u0456\u043D \u0430\u0434\u0432\u043E\u0434\u0437\u044F\u0446\u0446\u0430 \u043D\u0430 \u0442\u0443\u0440 \u0430\u0434 5 \u0434\u0430 15 \u0445\u0432\u0456\u043B\u0456\u043D. \u041F\u0430\u043B\u0456 "\u041F\u0435\u0441\u043D\u044F" \u043F\u0430\u0434\u0430\u044E\u0446\u044C \u0432\u044B\u0431\u0430\u0440 \u0437 \u0443\u0436\u043E \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043D\u044B\u0435\u0445 \u045E \u0431\u0430\u0437\u0443 \u0434\u0430\u0434\u0437\u0435\u043D\u044B\u0445 \u043F\u0435\u0441\u0435\u043D\u044C, \u0432\u044B\u0431\u0440\u0430\u043D\u044B\u044F \u043F\u0435\u0441\u043D\u0456 \u043D\u0435 \u043C\u043E\u0433\u0443\u0446\u044C \u043F\u0430\u045E\u0442\u0430\u0440\u0430\u0446\u0446\u0430.
text.upload_game=\u0414\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0456 \u043D\u0435\u0430\u0431\u0445\u043E\u0434\u043D\u0430 \u0437\u0430\u043F\u043E\u045E\u043D\u0456\u0446\u044C \u0430\u0431\u0430\u0432\u044F\u0437\u043A\u043E\u0432\u044B\u044F \u043F\u0430\u043B\u0456: "\u041D\u0430\u0437\u0432\u0430 \u0433\u0443\u043B\u044C\u043D\u0456", "\u0422\u0443\u0440". \u0414\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0456 \u043D\u0435\u0430\u0431\u0445\u043E\u0434\u043D\u0430 \u043D\u0430\u0446\u0456\u0441\u043D\u0443\u0446\u044C \u043A\u043D\u043E\u043F\u043A\u0443 "\u0410\u0434\u043F\u0440\u0430\u0432\u0456\u0446\u044C". \u0412\u044B\u043D\u0456\u043A \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0456: "\u0413\u0443\u043B\u044C\u043D\u044F \u0417\u0430\u0433\u0440\u0443\u0436\u0430\u043D\u0430" \u0446\u0456 "\u041F\u0430\u043C\u044B\u043B\u043A\u0430" \u0431\u0443\u0434\u0437\u0435 \u0430\u0434\u043B\u044E\u0441\u0442\u0440\u0430\u0432\u0430\u043D\u044B \u045E \u0441\u0442\u0430\u0442\u0443\u0441\u0435 \u0437\u0432\u0435\u0440\u0445\u0443.\n\u041E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F: "\u041D\u0430\u0437\u0432\u0430 \u0433\u0443\u043B\u044C\u043D\u0456" \u043F\u0430\u0432\u0456\u043D\u043D\u0430 \u045E\u0442\u0440\u044B\u043C\u043B\u0456\u0432\u0430\u0446\u044C \u0430\u0434 1 \u0434\u0430 30 \u043B\u0456\u0442\u0430\u0440\u043D\u044B\u0445 \u0430\u0431\u043E \u043B\u0456\u0447\u0431\u0430\u0432\u044B\u0445 \u0437\u043D\u0430\u043A\u0430\u045E \u0431\u0435\u0437 \u043F\u0440\u0430\u0431\u0435\u043B\u0430\u045E. \u041F\u043E\u043B\u044F "\u0422\u0443\u0440" \u043F\u0430\u0434\u0430\u044E\u0446\u044C \u0432\u044B\u0431\u0430\u0440 \u0437 \u0443\u0436\u043E \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043D\u044B\u0435\u0445 \u045E \u0431\u0430\u0437\u0443 \u0434\u0430\u0434\u0437\u0435\u043D\u044B\u0445 \u0442\u0443\u0440\u0430\u045E, \u0430\u0431\u0440\u0430\u043D\u044B\u044F \u0442\u0443\u0440\u044B \u043D\u0435 \u043C\u043E\u0433\u0443\u0446\u044C \u043F\u0430\u045E\u0442\u0430\u0440\u0430\u0446\u0446\u0430.