label.melotrack = \u041C\u0435\u043B\u043E\u0442\u0440\u0435\u043A
label.index = \u0418\u043D\u0434\u0435\u043A\u0441
label.playground = \u041F\u043B\u043E\u0449\u0430\u0434\u043A\u0430 \u0434\u043B\u044F \u0438\u0433\u0440\u044B
label.navigation = \u041D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u044F
label.main = \u0413\u043B\u0430\u0432\u043D\u0430\u044F
label.play = \u0418\u0433\u0440\u0430\u0442\u044C
label.game = \u0418\u0433\u0440\u0430
label.easy = \u041B\u0435\u0433\u043A\u043E
label.medium = \u0421\u0440\u0435\u0434\u043D\u0435
label.hard = \u0422\u044F\u0436\u0435\u043B\u043E
label.extra = \u042D\u043A\u0441\u0442\u0440\u0430
label.tour = \u0422\u0443\u0440
label.random = \u0421\u043B\u0443\u0447\u0430\u0439\u043D\u044B\u0439
label.song = \u041F\u0435\u0441\u043D\u044F
label.statistic = \u0421\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430
label.common = \u041E\u0431\u0449\u0430\u044F
label.user = \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
label.error = \u041E\u0448\u0438\u0431\u043A\u0430
label.about = \u041E \u0441\u0430\u0439\u0442\u0435
label.language = \u042F\u0437\u044B\u043A
label.login = \u0412\u043E\u0439\u0442\u0438
label.logout = \u0412\u044B\u0439\u0442\u0438
label.please_login = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u043E\u0439\u0434\u0438\u0442\u0435
label.username = \u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
label.password = \u041F\u0430\u0440\u043E\u043B\u044C
label.sign_in = \u0412\u043E\u0439\u0442\u0438
label.sign_up = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
label.upload=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430
label.uploaded=\u0417\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043E
label.failed=\u041E\u0448\u0438\u0431\u043A\u0430
label.file = \u0424\u0430\u0439\u043B
label.genre = \u0416\u0430\u043D\u0440
label.album = \u0410\u043B\u044C\u0431\u043E\u043C
label.date = \u0414\u0430\u0442\u0430
label.information = \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
label.time = \u0412\u0440\u0435\u043C\u044F
label.musician = \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C
label.title = \u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435
label.city = \u0413\u043E\u0440\u043E\u0434
label.original = \u041E\u0440\u0438\u0433\u0438\u043D\u0430\u043B
label.cover = \u041A\u0430\u0432\u0435\u0440
label.plagiate = \u041F\u043B\u0430\u0433\u0438\u0430\u0442
label.text = \u0422\u0435\u043A\u0441\u0442
label.music = \u041C\u0443\u0437\u044B\u043A\u0430
label.result = \u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442
label.total = \u041E\u0431\u0449\u0438\u0439
label.belarussian = \u0411\u0435\u043B\u043E\u0440\u0443\u0441\u0441\u043A\u0438\u0439
label.cities = \u0413\u043E\u0440\u043E\u0434\u0430
label.covers = \u041A\u0430\u0432\u0435\u0440\u044B
label.plagiarism = \u041F\u043B\u0430\u0433\u0438\u0430\u0442
label.solo = \u0421\u043E\u043B\u043E
label.whistling = \u0421\u0432\u0438\u0441\u0442
label.metal = \u041C\u0435\u0442\u0430\u043B\u043B
button.to_main = \u041D\u0430 \u0433\u043B\u0430\u0432\u043D\u0443\u044E
button.start = \u041D\u0430\u0447\u0430\u0442\u044C
button.submit = \u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
button.next = \u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439
text.rules = \u0423\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0435 \u0432 \u0437\u0430\u0434\u0430\u043D\u0438\u0438 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u043D\u0443\u0436\u043D\u043E \u0432\u0435\u0440\u043D\u043E \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0445 \u043F\u043E\u043B\u044F\u0445. \u0414\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u0434\u0430\u043D\u044B \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u044B\u0435 \u043E\u0442\u0440\u044B\u0432\u043A\u0438 \u0434\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C\u044E \u0432 10 \u0441\u0435\u043A\u0443\u043D\u0434, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u0441\u043B\u0443\u0448\u0430\u0442\u044C 2 \u0440\u0430\u0437\u0430. \u041D\u0430 \u043F\u0440\u043E\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u0435 \u0442\u0443\u0440\u0430 \u043E\u0442\u0432\u0435\u0434\u0435\u043D\u043E: 
text.minutes = \u043C\u0438\u043D\u0443\u0442
text.random = \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u0433\u0430\u0434\u0430\u0442\u044C \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u0438 \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F.
text.belarussian = \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u0433\u0430\u0434\u0430\u0442\u044C \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u0438 \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F \u0440\u043E\u0434\u043E\u043C \u0438\u0437 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u0438.
text.cities = \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u0433\u0430\u0434\u0430\u0442\u044C \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0438, \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F \u0438 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0433\u043E\u0440\u043E\u0434\u0430, \u043E \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u0443\u043F\u043E\u043C\u0438\u043D\u0430\u0435\u0442\u0441\u044F \u0432 \u0442\u0435\u043A\u0441\u0442\u0435.
text.covers = \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u0433\u0430\u0434\u0430\u0442\u044C \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0438, \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F \u0438 \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F \u043A\u0430\u0432\u0435\u0440\u0430 \u043D\u0430 \u044D\u0442\u0443 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u044E.
text.plagiarism = \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u0433\u0430\u0434\u0430\u0442\u044C \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043E\u0440\u0438\u0433\u0438\u043D\u0430\u043B\u044C\u043D\u043E\u0439 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0438, \u043E\u0440\u0438\u0433\u0438\u043D\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F, \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u043F\u043B\u0430\u0433\u0438\u0430\u0442\u0430 \u0438 \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F \u043F\u043B\u0430\u0433\u0438\u0430\u0442\u0430.
text.rockprivet = \u0423\u0433\u0430\u0434\u0430\u0442\u044C \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F \u0438 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0438, \u0438\u0437 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0432\u0437\u044F\u0442 \u0442\u0435\u043A\u0441\u0442, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F \u0438 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0438, \u043E\u0442\u043A\u0443\u0434\u0430 \u0432\u0437\u044F\u0442\u0430 \u043C\u0443\u0437\u044B\u043A\u0430.
text.solo = \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u0433\u0430\u0434\u0430\u0442\u044C \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u0438 \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F \u043F\u043E \u0441\u043E\u043B\u043E \u0456\u0437 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0438.
text.whistling = \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u0433\u0430\u0434\u0430\u0442\u044C \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u0438 \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F \u043F\u043E \u0441\u0432\u0438\u0441\u0442\u0443 \u0432 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0438.
label.rockprivet=\u0420\u041E\u041A\u041F\u0420\u0418\u0412\u0415\u0422
text.description=\u041C\u0435\u043B\u043E\u0442\u0440\u0435\u043A - \u044D\u0442\u043E \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u0430\u044F \u0438\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u044C\u043D\u0430\u044F \u0432\u0438\u043A\u0442\u043E\u0440\u0438\u043D\u0430 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0449\u0430\u044F \u0438\u0433\u0440\u043E\u043A\u0443 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0441\u0432\u043E\u044E \u044D\u0440\u0443\u0434\u0438\u0446\u0438\u044E \u0432 \u043E\u0431\u043B\u0430\u0441\u0442\u0438 \u043C\u0443\u0437\u044B\u043A\u0438. \u0412 \u0432\u0438\u043A\u0442\u043E\u0440\u0438\u043D\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u044B \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0435 \u0432\u0438\u0434\u044B, \u0441\u0442\u0438\u043B\u0438 \u0438 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043C\u0443\u0437\u044B\u043A\u0438, \u0442\u0430\u043A \u0447\u0442\u043E \u043B\u044E\u0431\u043E\u0439 \u0438\u0433\u0440\u043E\u043A \u0441\u043C\u043E\u0436\u0435\u0442 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u0442\u044C \u0441\u0432\u043E\u044E \u043B\u044E\u0431\u0438\u043C\u044B\u0439 \u0436\u0430\u043D\u0440. \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u044B\u0435 \u0432 \u0432\u0438\u043A\u0442\u043E\u0440\u0438\u043D\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u044F \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0439, \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u0435\u0439, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0432\u0435\u0440\u0441\u0438\u0438 \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u044B\u0445 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0439 \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0451\u043D\u043D\u044B\u043C\u0438 \u0432 \u0433\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u0435\u0442\u0438 (\u043E\u0441\u043D\u043E\u0432\u043D\u043E\u0439 \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A https://www.google.ru) \u0438 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u044B \u0432 \u0438\u0433\u0440\u0435 \u043D\u0430 \u044F\u0437\u044B\u043A\u0435 \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044F.\n\u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 2 \u0440\u0435\u0436\u0438\u043C\u0430 \u0432\u0438\u043A\u0442\u043E\u0440\u0438\u043D\u044B: "\u0421\u043B\u0443\u0447\u0430\u0439\u043D\u044B\u0439 \u0442\u0443\u0440" \u0438 "\u0418\u0433\u0440\u0430". \u041D\u0435\u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0438\u0433\u0440\u043E\u043A\u0438 \u043C\u043E\u0433\u0443\u0442 \u0438\u0433\u0440\u0430\u0442\u044C \u0432 \u0440\u0435\u0436\u0438\u043C\u0435 \u0441\u043B\u0443\u0447\u0430\u0439\u043D\u043E\u0433\u043E \u0442\u0443\u0440\u0430 \u0431\u0435\u0437 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0439, \u043D\u043E \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 (\u0440\u0435\u0436\u0438\u043C "\u0418\u0433\u0440\u0430", \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440 \u043B\u0438\u0447\u043D\u043E\u0439 \u0438 \u043E\u0431\u0449\u0435\u0439 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0438) \u0431\u0443\u0434\u0443\u0442 \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B. \u0414\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0440\u0435\u0436\u0438\u043C "\u0418\u0433\u0440\u0430" \u0438\u043B\u0438 \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0443 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0430\u0436\u0430\u0432 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 "\u0412\u043E\u0439\u0442\u0438".
text.game=\u0420\u0435\u0436\u0438\u043C "\u0418\u0433\u0440\u0430" \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0438\u0433\u0440\u043E\u043A\u0443 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0441\u044B\u0433\u0440\u0430\u0442\u044C 3 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u0442\u0443\u0440\u0430 \u043F\u043E\u0434\u0440\u044F\u0434, \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043D\u044B\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0431\u0443\u0434\u0443\u0442 \u0437\u0430\u043D\u0435\u0441\u0435\u043D\u044B \u0432 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0443 \u0438\u0433\u0440\u043E\u043A\u0430. \u041F\u0440\u0438 \u043F\u0440\u0435\u0440\u044B\u0432\u0430\u043D\u0438\u0438 \u0438\u0433\u0440\u044B \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u043F\u043E \u043D\u0435\u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u043D\u044B\u043C \u0438 \u043D\u0435\u0437\u0430\u043A\u043E\u043D\u0447\u0435\u043D\u044B\u043C \u0442\u0443\u0440\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u043D\u0435\u0441\u0435\u043D\u0430 \u0432 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0443. \u0418\u0433\u0440\u0430 \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u0438\u0442 \u043F\u043E\u044D\u0442\u0430\u043F\u043D\u043E: "\u041F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0430 \u0442\u0443\u0440\u0430", "\u041F\u0440\u043E\u0438\u0433\u0440\u044B\u0432\u0430\u043D\u0438\u0435 \u0442\u0443\u0440\u0430", "\u041E\u0437\u043D\u0430\u043A\u043E\u043C\u043B\u0435\u043D\u0438\u0435 \u0441 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C\u0438". \u041D\u0430 \u044D\u0442\u0430\u043F\u0435 "\u041F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0430 \u0442\u0443\u0440\u0430" \u0438\u0433\u0440\u043E\u043A \u043E\u0437\u043D\u0430\u043A\u0430\u043C\u043B\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0441 \u0437\u0430\u0434\u0430\u043D\u0438\u0435\u043C (\u0432 \u043F\u0435\u0440\u0432\u043E\u043C \u0438\u0433\u0440\u043E\u0432\u043E\u043C \u0442\u0443\u0440\u0435 \u043E\u043D \u0438\u043C\u0435\u0435\u0442 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043F\u043E\u043A\u0438\u043D\u0443\u0442\u044C \u0438\u0433\u0440\u0443 \u0431\u0435\u0437 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0438, \u0432 \u043F\u043E\u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445 \u0442\u0443\u0440\u0430\u0445 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0430 \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0430) \u0438 \u043F\u043E \u043D\u0430\u0436\u0430\u0442\u0438\u044E \u043A\u043D\u043E\u043F\u043A\u0438 "\u0421\u0442\u0430\u0440\u0442" \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u0438\u0442 \u043D\u0430 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u044D\u0442\u0430\u043F. \u041D\u0430 \u044D\u0442\u0430\u043F\u0435 "\u041F\u0440\u043E\u0438\u0433\u0440\u044B\u0432\u0430\u043D\u0438\u0435 \u0442\u0443\u0440\u0430" \u0438\u0433\u0440\u043E\u043A\u0443 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u0437\u0430\u0434\u0430\u043D\u0438\u0435 \u0442\u0443\u0440\u0430 \u0437\u0430 \u043E\u0442\u0432\u0435\u0434\u0451\u043D\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u0430\u043C \u0438\u0433\u0440\u044B (\u0442\u0430\u0439\u043C\u0435\u0440 \u043E\u0442\u0441\u0447\u0438\u0442\u044B\u0432\u0430\u0435\u0442 \u0432\u0440\u0435\u043C\u044F \u0438 \u043F\u043E \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u044E \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043F\u0435\u0440\u0435\u0441\u044B\u043B\u0430\u0435\u0442 \u0438\u0433\u0440\u043E\u043A\u0430 \u043D\u0430 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u044D\u0442\u0430\u043F), \u043F\u0440\u0438 \u043D\u0430\u0436\u0430\u0442\u0438\u0438 \u043A\u043D\u043E\u043F\u043A\u0438 "\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C" \u043E\u0442\u0432\u0435\u0442\u044B \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u043D\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0443 \u0438 \u0438\u0433\u0440\u043E\u043A \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u0438\u0442 \u043A \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u043C\u0443 \u044D\u0442\u0430\u043F\u0443. \u0412 \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u043C \u044D\u0442\u0430\u043F\u0435 \u0442\u0443\u0440\u0430 "\u041E\u0437\u043D\u0430\u043A\u043E\u043C\u043B\u0435\u043D\u0438\u0435 \u0441 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C\u0438" \u0438\u0433\u0440\u043E\u043A\u0443 \u0434\u0435\u043C\u043E\u043D\u0441\u0442\u0440\u0438\u0440\u0443\u044E\u0442\u0441\u044F \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0435 \u043E\u0442\u0432\u0435\u0442\u044B \u0438 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043D\u044B\u0439 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442. \u0412\u0441\u0435 \u0442\u0443\u0440\u044B \u043F\u0440\u043E\u0445\u043E\u0434\u044F\u0442 \u043F\u043E \u043E\u043F\u0438\u0441\u0430\u043D\u043D\u043E\u043C\u0443 \u0440\u0435\u0433\u043B\u0430\u043C\u0435\u043D\u0442\u0443 \u0438 \u0432 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u043C \u044D\u0442\u0430\u043F\u0435 \u043A\u043E\u043D\u0435\u0447\u043D\u043E\u0433\u043E \u0442\u0443\u0440\u0430 \u0438\u0433\u0440\u043E\u043A\u0443 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442\u0441\u044F \u043F\u0435\u0440\u0435\u0445\u043E\u0434 \u043A \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0443 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0438 \u0438\u043B\u0438 \u0432\u044B\u0445\u043E\u0434 \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u0443\u044E \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443.
text.tour=\u0420\u0435\u0436\u0438\u043C "\u0421\u043B\u0443\u0447\u0430\u0439\u043D\u044B\u0439 \u0442\u0443\u0440" \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0438\u0433\u0440\u043E\u043A\u0443 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0441\u044B\u0433\u0440\u0430\u0442\u044C \u0442\u0443\u0440 \u0441 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u044F\u043C\u0438 \u043F\u043E\u0434\u043E\u0431\u0440\u0430\u043D\u043D\u044B\u043C\u0438 \u0441\u043B\u0443\u0447\u0430\u0439\u043D\u044B\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u0431\u0435\u0437 \u0437\u0430\u043D\u0435\u0441\u0435\u043D\u0438\u044F \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432 \u0432 \u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043A\u0443. \u041F\u0440\u043E\u0438\u0433\u0440\u044B\u0432\u0430\u043D\u0438\u0435 \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u0438\u0442 \u0442\u0430\u043A\u0438\u043C \u0436\u0435 \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u043A\u0430\u043A \u0438 \u0432 \u0440\u0435\u0436\u0438\u043C\u0435 "\u0418\u0433\u0440\u0430".
text.specification_start=\u0412 \u043A\u0430\u0436\u0434\u043E\u043C \u0442\u0443\u0440\u0435 \u0438\u0433\u0440\u043E\u043A\u0443 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u043F\u043B\u0435\u0435\u0440\u044B \u0434\u043B\u044F \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u044B\u0445 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0439 \u0438 \u043F\u043E\u043B\u044F \u0432\u0432\u043E\u0434\u0430:
text.specification_end=\u0418\u0433\u0440\u043E\u043A \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u043E\u0441\u043B\u0443\u0448\u0430\u0442\u044C \u043E\u0442\u0440\u044B\u0432\u043E\u043A \u0438\u0437 \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u0434\u043B\u0438\u043D\u043E\u0439 \u0432 10 \u0441\u0435\u043A\u0443\u043D\u0434 2 \u0440\u0430\u0437\u0430, \u043F\u043E\u0441\u043B\u0435 \u0447\u0435\u0433\u043E \u043F\u043B\u0435\u0435\u0440 \u0431\u043B\u043E\u043A\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u0434\u043E \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u0430 \u0442\u0443\u0440\u0430 \u0432 \u044D\u0442\u0430\u043F "\u041E\u0437\u043D\u0430\u043A\u043E\u043C\u043B\u0435\u043D\u0438\u0435 \u0441 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C\u0438", \u0433\u0434\u0435 \u0441 \u043F\u043B\u0435\u0435\u0440\u0430 \u0441\u043D\u0438\u043C\u0430\u0435\u0442\u0441\u044F \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u043A\u0430 \u0438 \u0438\u0433\u0440\u043E\u043A \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u043E\u0441\u043B\u0443\u0448\u0438\u0432\u0430\u0442\u044C \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u044E \u0431\u0435\u0437 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0439.
label.input=\u041F\u043E\u043B\u0435 \u0432\u0432\u043E\u0434\u0430
text.upload_song=\u0414\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043F\u043E\u043B\u044F: "\u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C", "\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435" \u0438 "\u0424\u0430\u0439\u043B". \u041D\u0435\u043E\u0431\u0437\u044F\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043F\u043E\u043B\u044F : "\u0416\u0430\u043D\u0440", "\u0410\u043B\u044C\u0431\u043E\u043C", "\u0414\u0430\u0442\u0430", "\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F" \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043F\u0443\u0441\u0442\u044B\u043C\u0438. \u0414\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043D\u0430\u0436\u0430\u0442\u044C \u043A\u043D\u043E\u043F\u043A\u0443 "\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C". \u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 : "\u041F\u0435\u0441\u043D\u044F \u0417\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u0430" \u0438\u043B\u0438 "\u041E\u0448\u0438\u0431\u043A\u0430" \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u0440\u0430\u0436\u0451\u043D \u0432 \u0441\u0442\u0430\u0442\u0443\u0441\u0435 \u0441\u0432\u0435\u0440\u0445\u0443.\n\u041E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F: "\u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C", "\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435", "\u0416\u0430\u043D\u0440", "\u0410\u043B\u044C\u0431\u043E\u043C" \u0434\u043E\u043B\u0436\u043D\u044B \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0434\u043E 45 , \u0430 "\u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F" - \u0434\u043E 65000 \u0431\u0443\u043A\u0432\u0435\u043D\u043D\u044B\u0445 \u0438 \u0446\u0438\u0444\u0440\u043E\u0432\u044B\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432. "\u0414\u0430\u0442\u0430" \u0434\u043E\u043B\u0436\u043D\u0430 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0433\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430 \u0441\u043E\u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u0438\u0437 4 \u0446\u0438\u0444\u0440. "\u0424\u0430\u0439\u043B" \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0441 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u0435\u043C .mp3 \u0438 \u0440\u0430\u0437\u043C\u0435\u0440\u043E\u043C \u0434\u043E 16 \u041C\u0431.
label.status=\u0421\u0442\u0430\u0442\u0443\u0441
text.upload_tour=\u0414\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043F\u043E\u043B\u044F: "\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0442\u0443\u0440\u0430", "\u041F\u0435\u0441\u043D\u044F", "\u0412\u0440\u0435\u043C\u044F". \u0414\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043D\u0430\u0436\u0430\u0442\u044C \u043A\u043D\u043E\u043F\u043A\u0443 "\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C". \u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 : "\u0422\u0443\u0440 \u0417\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u0430" \u0438\u043B\u0438 "\u041E\u0448\u0438\u0431\u043A\u0430" \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u0440\u0430\u0436\u0451\u043D \u0432 \u0441\u0442\u0430\u0442\u0443\u0441\u0435 \u0441\u0432\u0435\u0440\u0445\u0443.\n\u041E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F: "\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0442\u0443\u0440\u0430" \u0434\u043E\u043B\u0436\u043D\u044B \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043E\u0442 1 \u0434\u043E 45 \u0431\u0443\u043A\u0432\u0435\u043D\u043D\u044B\u0445 \u0438\u043B\u0438 \u0446\u0438\u0444\u0440\u043E\u0432\u044B\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432. "\u0412\u0440\u0435\u043C\u044F" \u0434\u043E\u043B\u0436\u043D\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043C\u0438\u043D\u0443\u0442 \u043E\u0442\u0432\u043E\u0434\u0438\u043C\u044B\u0445 \u043D\u0430 \u0442\u0443\u0440 \u043E\u0442 5 \u0434\u043E 15 \u043C\u0438\u043D\u0443\u0442. \u041F\u043E\u043B\u044F "\u041F\u0435\u0441\u043D\u044F" \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442 \u0432\u044B\u0431\u043E\u0440 \u0438\u0437 \u0443\u0436\u0435 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043D\u044B\u0435\u0445 \u0432 \u0431\u0430\u0437\u0443 \u0434\u0430\u043D\u043D\u044B\u0445 \u043F\u0435\u0441\u0435\u043D, \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0435 \u043F\u0435\u0441\u043D\u0438 \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u043F\u043E\u0432\u0442\u043E\u0440\u044F\u0442\u044C\u0441\u044F.
text.upload_game=\u0414\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043F\u043E\u043B\u044F: "\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0438\u0433\u0440\u044B", "\u0422\u0443\u0440". \u0414\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043D\u0430\u0436\u0430\u0442\u044C \u043A\u043D\u043E\u043F\u043A\u0443 "\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C". \u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 : "\u0418\u0433\u0440\u0430 \u0417\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u0430" \u0438\u043B\u0438 "\u041E\u0448\u0438\u0431\u043A\u0430" \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u0440\u0430\u0436\u0451\u043D \u0432 \u0441\u0442\u0430\u0442\u0443\u0441\u0435 \u0441\u0432\u0435\u0440\u0445\u0443.\n\u041E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F: "\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0438\u0433\u0440\u044B" \u0434\u043E\u043B\u0436\u043D\u044B \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043E\u0442 1 \u0434\u043E 30 \u0431\u0443\u043A\u0432\u0435\u043D\u043D\u044B\u0445 \u0438\u043B\u0438 \u0446\u0438\u0444\u0440\u043E\u0432\u044B\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u0431\u0435\u0437 \u043F\u0440\u043E\u0431\u0435\u043B\u043E\u0432. \u041F\u043E\u043B\u044F "\u0422\u0443\u0440" \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442 \u0432\u044B\u0431\u043E\u0440 \u0438\u0437 \u0443\u0436\u0435 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043D\u044B\u0435\u0445 \u0432 \u0431\u0430\u0437\u0443 \u0434\u0430\u043D\u043D\u044B\u0445 \u0442\u0443\u0440\u043E\u0432, \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0435 \u0442\u0443\u0440\u044B \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u043F\u043E\u0432\u0442\u043E\u0440\u044F\u0442\u044C\u0441\u044F.